[
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"drainage basin",
    "description":"The area of land drained by a river system."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"watershed",
    "description":"A ridge of high land that forms the boundary between two drainage basins."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"source",
    "description":"The origin or starting point of a river."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"mouth",
    "description":"The point at which a river flows into a much larger body of water – an ocean, sea or lake."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"tributary",
    "description":"A river or stream flowing into a larger river or lake."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"confluence",
    "description":"The point where a tributary stream\/river joins a main river."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":" river channel network",
    "description":"The pattern of a main river and its tributaries within a drainage basin."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"hydraulic radius",
    "description":"A measure of the efficiency of a stream’s shape – that is, the crosssectional area divided by the wetted perimeter. The higher the ratio, the more efficient the stream and the smaller the frictional loss. The ideal form is semi-circular."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"wetted perimeter",
    "description":"The total length of the cross-section at the interface between a channel bed and the stream water that occupies it."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"river velocity",
    "description":"The speed of a river’s water, measured in metres per second."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"river discharge",
    "description":"The amount of water passing a specific point at a given time (the volume times the velocity). It is measured in cubic metres per second."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"channel roughness",
    "description":"The frictional force of a river bed. A rough bed (with boulders, pebbles, potholes) exerts more friction than a smooth channel."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"bradshaw model",
    "description":"A geographical model that suggests how a river’s characteristics change from the source to the mouth of the river."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"drainage density",
    "description":"The total length of all the streams and rivers in a drainage basin divided by the total area of the drainage basin."
  },
  {
    "chapter":1,
    "unit":"1.1.1 River Characteristics",
    "term":"long profile",
    "description":"A longitudinal section of the course of a river drawn along the river from source to mouth."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"groundwater flow",
    "description":"The flow of water through permeable rock."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"throughflow",
    "description":"The flow of water through the soil under gravity."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"overland flow",
    "description":"Water flowing over the surface under the influence of gravity. It occurs when the soil is saturated."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"closed system",
    "description":"A system unconnected to other entities. It has no inputs from, or outputs to, elsewhere."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"hydrological cycle",
    "description":"The movement of water between air, land and sea."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"stores",
    "description":"The spaces in and on earth which hold water across all its states of matter."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"aquifer",
    "description":"A rock that allows water to move through it, such as a layer of sandstone."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"water transfers",
    "description":"The movement of water between stores in the hydrological cycle."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"evaporation",
    "description":"The process in which a liquid turns to a vapour."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"condensation",
    "description":"The process by which water vapour changes into water droplets."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"precipitation",
    "description":"Water that falls to the Earth from the atmosphere. It is part of the hydrological cycle. Forms include rain, snow, sleet, hail, dew and frost."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"direct channel precipitation",
    "description":"Rainfall and snow falling directly into a river or stream."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"channel flow",
    "description":"The movement of water within the river channel."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"saturated",
    "description":"When the soil is so full of water that it cannot absorb any more."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"infiltration",
    "description":"The initial movement of water from the surface into the upper level of the soil."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"percolation",
    "description":"The downward, vertical movement of water within soil or rock."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"permeable",
    "description":"Surfaces that allow water to pass through, either due to porosity (large volume of pore spaces) or due to being pervious (having joints and cracks\/fissures)."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"impermeable",
    "description":"Surfaces that do not allow water to pass through."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"water table",
    "description":"The upper level of groundwater saturation in permeable rocks."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"groundwater",
    "description":"Water stored underground in a permeable rock, e.g. chalk or sandstone."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"interception",
    "description":"The precipitation that is collected and stored by vegetation."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"transpiration",
    "description":"The loss of moisture from vegetation into the atmosphere."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"evapotranspiration",
    "description":"A combination of the processes of evaporation and transpiration."
  },
  {
    "chapter":2,
    "unit":"1.1.2 Hydrological Cycle",
    "term":"deserts",
    "description":"A dry area with limited vegetation. They can be either hot or cold. Characteristics common to all these regions include irregular rainfall of less than 250 mm per year."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"friction",
    "description":"The resistance encountered when one body moves relative to another body with which it is in contact."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"hydraulic action",
    "description":"The erosive force exerted by water alone, such as the sheer force of river water removing loose material from the bed and banks of the river. It is particularly effective on jointed rocks, especially during storm conditions."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"abrasion (corasion)",
    "description":"The wearing away of the river bed and banks by the river’s load hitting them repeatedly."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"attrition",
    "description":"The process by which particles of rock being transported by a river are rounded and become smaller in size by being struck against one another. Particles near the shoreline become smaller and more rounded due to more frequent attrition."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"solution",
    "description":"The process by which the minerals in a rock, notably calcium ions, are dissolved in acid water. Solution is one of the processes of erosion."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"vertical erosion",
    "description":"Downward erosion occurring in the upper course of the river, where the river cuts down into its bed, deepening the valley."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"lateral erosion",
    "description":"Sideways erosion of a river bank that results in its valley getting wider."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"load",
    "description":"The particles of sediment and dissolved matter carried along by a river."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"suspension",
    "description":"When the smallest and lightest particles of a river’s load (silt and clay) are carried in suspension by the moving water."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"saltation",
    "description":"When larger particles of a river’s load (sand, gravel, very small stones) are transported in a series of ‘hops’ or bounces along the river bed. It is the means by which bedload (material that is too heavy to be carried in suspension) is transported downstream."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"traction",
    "description":"The sliding or rolling of sediment along the river bed or sea floor."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"deposition",
    "description":"The laying down of material carried by rivers or the sea because of a reduction of velocity or discharge (both causing a loss of energy), often caused by increased friction with vegetation or coarse particles."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"bedload",
    "description":"Material rolled along the river bed."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":"alluvium",
    "description":"Material deposited by rivers in a channel or on a floodplain."
  },
  {
    "chapter":3,
    "unit":"1.1.3 River Processes",
    "term":" river transportation",
    "description":"The movement of a river’s load by the processes of traction, saltation, suspension and solution."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"V-shaped valley",
    "description":"Rivers in upland areas contain large boulders that can erode the bed rapidly when the river is in flood. This results in the river cutting downward into its bed by vertical erosion to form steep V-shaped valleys."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"interlocking spurs",
    "description":"Projecting areas of high ground in the upper course of a river that interlink."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"potholes",
    "description":"A circular depression in a river bed formed by the abrasive action of rock particles caught up in vortices in turbulent river flow."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"waterfalls",
    "description":"A steep fall of river water where its course is suddenly and significantly interrupted."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"gorge",
    "description":"A narrow, steep-sided valley that may or may not have a river at the bottom."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"rapids",
    "description":"Where very thin alternating bands of hard and soft rock cross the course of a river, creating an uneven river bed and a zone of turbulent water."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"plunge pool",
    "description":"A pothole which forms at the base of a waterfall due to erosion."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"meander",
    "description":"A winding turn in river channel. It is found in the lower course along the long profile."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"river cliff",
    "description":"A steep slope that may be found on the outer bend of a meander."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"slip-off slope",
    "description":"The gentle slope found on the inside bank of a river meander."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"meander neck",
    "description":"A thin piece of land between two successive outer bank meanders, likely to be eroded in the future to form an oxbow lake."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"oxbow lake",
    "description":"A curved lake found on the floodplain of a river. Oxbows are caused by the loops of meanders being cut off at times of flood and the river subsequently adopting a shorter course."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"floodplain",
    "description":"The area of periodic flooding along the course of a river valley."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"braiding",
    "description":"The sub-division of a river into several channels, caused by deposition of sediment as small islands in the main channel."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"delta",
    "description":"A flat, low-lying deposit of sediment that is found at a river’s mouth."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"river capacity",
    "description":"The total amount of sediment a river can carry."
  },
  {
    "chapter":4,
    "unit":"1.2 River Landforms",
    "term":"river competence",
    "description":"The maximum size of particle a river can carry."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"flood",
    "description":"A discharge great enough to cause a body of water to overflow its channel and submerge the surrounding area."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"flash floods",
    "description":"A large but temporary increase in channel discharge."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"drought",
    "description":"An extended period of dry weather leading to conditions of extreme dryness. An absolute one is a period of at least 15 consecutive days with less than 0.2 mm of rainfall. A partial one is a period of at least 29 consecutive days during which the average daily rainfall does not exceed 0.2 mm."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"deforestation",
    "description":"The removal of forest cover or destruction of forest for timber, fuel or charcoal burning, or clearing for agriculture and extractive industries such as mining. It can be complete or partial. It causes fertile soil to be blown away or washed into rivers, leading to soil erosion, drought, flooding and loss of wildlife."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"water treatment",
    "description":"Improving water quality to make it acceptable for a particular end use, such as human consumption or irrigation."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"wellfields",
    "description":"The land above and surrounding wells drilled into an aquifer."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"US Geological Survey",
    "description":"A United States scientific agency that studies the landscape of the USA, its natural resources, and the natural hazards that threaten it."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"hard engineering",
    "description":"Any coastal or river protection scheme that involves altering the natural environment with concrete, stone, steel, metal, etc. – for example the use of sea walls, gabions, groynes and revetments. Artificial structures are built in order to protect the natural environment from erosion."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"soft engineering",
    "description":"Any form of coastal or river protection that involves the use of natural means, e.g. sand dunes, saltmarshes, tree planting and\/or beach replenishment."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"flood abatement",
    "description":"Reducing the amount of runoff in a drainage basin through actions such as preservation of natural water stores."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"overgrazing",
    "description":"The grazing of natural pastures at stocking intensities above the livestock carrying capacity."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"flood diversion",
    "description":"The practice of allowing certain areas, such as wetlands and floodplains, to be flooded to a greater extent."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"Land-use zoning",
    "description":"The segregation of land use into different areas for each type of use."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"catchment management",
    "description":"The regulations and policies that govern the oversight of surface and groundwater resources within the area of a river catchment."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"sustainable drainage systems",
    "description":"A natural drainage method for the drainage of surface water to nearby watercourses in urban areas in particular."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"water quality",
    "description":"The suitability of water to sustain various uses or processes. Any use will have certain requirements for the physical, chemical or biological characteristics of the water."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"pollution",
    "description":"Contamination of the environment."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"greenhouse gases",
    "description":"These substances allow short-wave radiation to pass through the atmosphere and reach the Earth’s surface, but they absorb some of the outgoing long-wave radiation thereby heating the Earth’s atmosphere."
  },
  {
    "chapter":5,
    "unit":"1.3 River Hazards and Opportunities",
    "term":"eutrophication",
    "description":"The depletion of oxygen from water in streams and rivers due to increased levels of nitrates (from fertilisers) or phosphates (from detergents)."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"sea level",
    "description":"An average level of the sea, between the high water mark and low water mark."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"waves",
    "description":"The circular or elliptical movement of water near the surface of the sea."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"groynes",
    "description":"A wooden or concrete barrier built at right angles to a beach in order to block the movement of material along the beach by longshore drift."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"longshore drift",
    "description":"The movement of material along a beach by wave action. When a wave breaks obliquely (at an angle to the beach), pebbles are carried up the beach in the direction of the wave (swash). The wave returns to the sea (backwash) at right angles to the beach (direction of steepest slope), carrying material with it."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"swash",
    "description":"The movement of material up the beach in the direction of the prevailing wind."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"backwash",
    "description":"The movement of water back down the beach due to the effect of gravity."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"fetch",
    "description":"The distance of open water over which wind can blow to create waves. The greater the fetch, the more potential power waves have when they hit the coast."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"constructive waves",
    "description":"A wave with a long wave length and a low height. These waves help to build up beaches by deposition."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"destructive waves",
    "description":"A wave with a high height and a short wave length, which helps erode beach materials and cliffs."
  },
  {
    "chapter":6,
    "unit":"2.1 Coastal Processes",
    "term":"wave refraction",
    "description":"The way in which a wave changes shape and loses speed as it comes into contact with the sea bed. If refraction is complete, waves break parallel to the coastline. If refraction is not complete, longshore drift occurs."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"headlands",
    "description":"A point of land projecting into the sea; also known as a cape or a promontory."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"bays",
    "description":"A wide, open, curving indentation of the sea."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"wave-cut platform",
    "description":"A gently sloping rock surface found at the base of a coastal cliff. It is covered by water at high tide but is exposed at low tide. It is formed by the erosion (by waves) of a former cliff face."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"bar",
    "description":"A depositional feature – a long ridge of sand or pebbles running parallel to a coastline that is submerged at high tide. Some develop offshore when waves disturb sediments on the sea bed and form them into a submarine ridge, while others form from the development of a spit across the whole of a small bay."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"lagoon",
    "description":"A coastal body of shallow saltwater, usually with limited access to the sea. The term is normally used to describe a shallow sea area cut off by a coral reef or a bar."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"spit",
    "description":"A ridge of sand or shingle connected to the land at one end and the open sea at the other end. It is formed by the interruption of longshore drift due to wave refraction, river currents, secondary winds and\/or changes in the shape of the coastline."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"tombolo",
    "description":"A bar or ridge that links an island to the mainland."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"sand dune",
    "description":"A mound or ridge of wind-drifted sand common on coasts and in deserts. In coastal areas, sand is trapped by vegetation, notably sea couch grass and marram grass, to form stable them."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"concordant coastlines",
    "description":"A relatively straight coastline in which the relief and geology are parallel to the coast."
  },
  {
    "chapter":7,
    "unit":"2.2 Coastal Landforms",
    "term":"discordant coastlines",
    "description":"A coastline in which the relief and geology are at right angles to the coastline."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"natural hazards",
    "description":"A natural event that puts people, property and livelihoods at risk."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"tropical cyclone (hurricane, typhoon)",
    "description":"A region of very low atmospheric pressure in tropical regions. These storms cause large amounts of damage annually."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"tsunamis",
    "description":"A large and unusual wave in the water generated by a submarine earthquake, volcanic eruption or landslide."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"coastal management strategy",
    "description":"measure taken to prevent coastal erosion and\/or flooding. To reduce erosion, several different forms of coastal protection are used. These can be divided into hard engineering and soft engineering."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"coastal erosion",
    "description":"The wearing away of coastlines by moving agents, such as waves and wind, to create coastal features such as cliffs and wave-cut platforms."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"do nothing",
    "description":"A form of managing natural processes that involves taking no action but allowing natural processes to operate without any human intervention."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"managed retreat",
    "description":"When the coastline is allowed to retreat (erode) in certain areas where the population density or the value of land is low, so that nature takes its course."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"Saffir-Simpson Scale",
    "description":"A scale to measure the intensity, windspeed and likely damage caused by tropical cyclones."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"coral",
    "description":"Living organisms that may form large reefs. They provide a habitat for a wide diversity of living organisms."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"mangroves",
    "description":"A salt-tolerant forest of trees and shrubs that grows in the tidal estuaries and coastal zones of tropical areas."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"sequester",
    "description":"To capture and remove CO2 from the Earth’s atmosphere and to store it permanently."
  },
  {
    "chapter":8,
    "unit":"2.3 Coastal Opportunities and Hazards",
    "term":"marine protected area",
    "description":"An area of coastline or ocean that is given some form of protection or conservation, e.g. activities such as fishing, mining or drilling may be banned or restricted."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"air pressure",
    "description":"The pressure at any point on the Earth’s surface that is due to the weight of the air above it; it decreases as altitude increases."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"rainfall",
    "description":"A form of precipitation in which drops of water fall to the Earth’s surface from clouds. The drops are formed by the accumulation of fine droplets that condense from water vapour in the air. The condensation is usually brought about by the rising and subsequent cooling of air."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"cloud",
    "description":"Water vapour condensed into minute water particles that float in the atmosphere. They are formed by the cooling of air containing water vapour, which generally condenses around tiny dust or ice particles."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"albedo",
    "description":"The reflectivity of a surface – snow and ice are very reflective, whereas dark surfaces, such as soil, are not."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"altitude",
    "description":"Measurement of height, usually given in metres above sea level. Temperature\ndeclines, on average, 1°C for every 100 m"
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"soils",
    "description":"The outermost layer of the Earth’s solid surface, consisting of weathered rock, air, water and decaying organic matter overlying the bedrock. It comprises minerals, organic matter (humus) derived from decomposed plants and organisms, living organisms, air and water."
  },
  {
    "chapter":9,
    "unit":"3.1 Antarctic Ecosystem",
    "term":"ecosystems",
    "description":"An integrated unit consisting of a community of living organisms (animals and plants) and the physical environment (air, soil, water and climate) that they inhabit. Individual organisms interact with each other and with their habitat."
  },
  {
    "chapter":10,
    "unit":"3.2 Antarctica Threats and Management",
    "term":"conservation of living resources",
    "description":"The management of the human use of natural resources to provide the maximum benefit to current generations while maintaining capacity to meet the needs of future generations."
  },
  {
    "chapter":10,
    "unit":"3.2 Antarctica Threats and Management",
    "term":"environmental impact survey",
    "description":"A document required by law detailing all the impacts on the environment of a construction project above a certain size."
  },
  {
    "chapter":10,
    "unit":"3.2 Antarctica Threats and Management",
    "term":"do minimum",
    "description":"A form of managing natural processes that involves very limited human intervention but may aim at protecting human lives."
  },
  {
    "chapter":11,
    "unit":"3.3 Tropical Rainforest Ecosystem",
    "term":"tropical rainforests",
    "description":"Dense forest usually found on or near the equator, where the climate is hot and wet. The vegetation in these regions typically includes a canopy formed by high branches of tall trees that provides shade for lower layers, an intermediate layer of shorter trees, tree roots and lianas, and a ground cover of mosses and ferns."
  },
  {
    "chapter":11,
    "unit":"3.3 Tropical Rainforest Ecosystem",
    "term":"convectional rains",
    "description":"Rainfall associated with hot climates, resulting from the rising of currents of warm air. Air that has been warmed by the extreme heating of the ground surface rises to great heights and is cooled quickly. The water vapour carried by the air condenses and rain falls heavily."
  },
  {
    "chapter":11,
    "unit":"3.3 Tropical Rainforest Ecosystem",
    "term":"humidity",
    "description":"The quantity of water vapour in a given volume of air, or the ratio of the amount of water vapour in the atmosphere to the maximum amount the air can hold. At dew point the relative humidity is 100 per cent and the air is said to be saturated. Condensation (the conversion of vapour to liquid) may then occur."
  },
  {
    "chapter":11,
    "unit":"3.3 Tropical Rainforest Ecosystem",
    "term":"biodiversity",
    "description":"A measure of the variety of the Earth’s plant and animal species, of genetic differences within species, and of the ecosystems that support those species."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"plantations",
    "description":"A large farm or estate where one crop is produced commercially, such as palm oil in Malaysia or tea in Sri Lanka."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"biofuels",
    "description":"Any fuel produced from organic matter, either directly from plants or indirectly from industrial, commercial, domestic or agricultural wastes. For example fossil fuel substitute can be made from a range of crops, including oilseeds, wheat and sugar."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"nutrient cycling",
    "description":"The re-use of nutrients over time. They are recycled between the atmosphere, plants, animals and the soil."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"soil erosion",
    "description":"The wearing away and redistribution of the Earth’s soil. It is caused by the action of water, wind and ice, and also by unsustainable methods of agriculture."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"flood peak",
    "description":"The highest discharge of a river flood."
  },
  {
    "chapter":12,
    "unit":"3.4 Tropical Rainforest Threats and Management",
    "term":"climate",
    "description":"The combination of weather conditions at a particular place over a period of time – usually a minimum of 30 years."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"magma",
    "description":"Molten or semi-molten material found beneath the Earth’s surface."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"divergent\/constructive boundaries",
    "description":"A plate boundary where new material is created and two plates move away from each other, e.g. the North American and European Plates moving away from the Mid-Atlantic Ridge."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"convergent\/destructive boundaries",
    "description":"A plate boundary where two plates meet and the denser oceanic plate subducts\/plunges underneath the less dense continental plate. They are associated with creating ocean trenches and fold mountains."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"convergent\/collision boundaries",
    "description":"A plate boundary where two plates meet. It may lead to the creation of fold mountains, e.g. the Himalayas."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"conservative\/transform boundaries",
    "description":"A plate boundary in which plates move past each other in different directions or at different speeds but no material is destroyed or created. They are associated with earthquake activity."
  },
  {
    "chapter":13,
    "unit":"4.1 Earth's Structure",
    "term":"sea floor spreading",
    "description":"The gradual increase in the size of the oceans as new material is added to the oceans at constructive plate boundaries\/mid-ocean ridges."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"focus",
    "description":"The exact point within or on the Earth’s surface where an earthquake occurs."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"deep-focus earthquakes",
    "description":"An earthquake that occurs at a depth of over 70 km beneath the Earth’s surface."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"subduction zone",
    "description":"An area where a dense oceanic plate plunges underneath a less-dense continental plate."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"shallow-focus earthquakes",
    "description":"An earthquake that occurs up to a depth of 70 km."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"epicentre",
    "description":"The point on the Earth’s surface immediately above an earthquake’s focus."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"seismic waves",
    "description":"A wave-like motion through the Earth caused by an earthquake, volcanic eruption or landslide."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"body waves",
    "description":"A seismic wave that travels through the Earth’s interior."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"surface waves",
    "description":"A seismic wave at the Earth’s surface. Love waves cause the ground to move sideways, and Rayleigh waves cause the ground to move up and down."
  },
  {
    "chapter":14,
    "unit":"4.2.1 Earthquake Processes",
    "term":"primary waves",
    "description":"The fastest type of seismic wave, which causes the ground to shake."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"secondary waves",
    "description":"A secondary or shear wave is a seismic wave that travels through solids, with an undulating\/wavelike movement (up and down)."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"pyroclastic flow",
    "description":"A superheated cloud of volcanic ash, cinder, tephra and other fragments. It can reach temperatures of over 700°C and is capable of travelling at speeds of over 500 km\/hour."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"lahar",
    "description":"A mudflow consisting of volcanic ash, rain and\/or snow."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"shield volcano",
    "description":"A low-angle volcano formed of very hot, runny, basaltic lava."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"cinder cone volcano",
    "description":"A steep-sided volcano made of fragments of volcanic materials."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"stratovolcano (composite cone volcano)",
    "description":"A cone-shaped volcano formed of viscous, sticky lava."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"active volcano",
    "description":"A volcano that is currently erupting or has recently erupted and is likely to erupt again."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"dormant volcano",
    "description":"A volcano that has not erupted for a long time, but could erupt in the future."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"extinct volcano",
    "description":"A volcano that erupted in the past but will not erupt in the future."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"crater",
    "description":"A bowl-shaped depression at the summit of a volcano, formed by a volcanic eruption."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"vent",
    "description":"A fracture on the summit of a volcano through which lava can be ejected."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"magma chamber",
    "description":"An underground reservoir of molten magma."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"secondary cone",
    "description":"A smaller cone found on the side of a volcano’s main cone."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"lava flows",
    "description":"A slow-moving flow of molten lava, typically moving at 1–10 km\/hour and with temperatures of over 700°C."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"tephra",
    "description":"All volcanic fragments ejected into the air during an eruption."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"ash falls",
    "description":"Very small, hard, jagged material of volcanic origin. It is the most frequent and widespread volcanic hazard."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"volcanic block",
    "description":"A fragment of rock measuring over 64 mm in diameter that is erupted in a solid condition."
  },
  {
    "chapter":15,
    "unit":"4.2.2 Volcano Processes",
    "term":"volcanic gas",
    "description":"A gas given off by an active volcano, including water vapour, carbon dioxide, sulphur dioxide, hydrogen sulphide, nitrogen, methane and carbon monoxide."
  },
  {
    "chapter":16,
    "unit":"4.3 Tectonic hazard Impacts",
    "term":"Richter Scale",
    "description":"A scale to measure the magnitude of an earthquake. The scale is logarithmic, so an earthquake of 5.0 magnitude is ten times greater than one of 4.0 magnitude."
  },
  {
    "chapter":16,
    "unit":"4.3 Tectonic hazard Impacts",
    "term":"Mercalli Scale",
    "description":"A scale that measures the effects of an earthquake based on its intensity of shaking and the observed damage."
  },
  {
    "chapter":16,
    "unit":"4.3 Tectonic hazard Impacts",
    "term":"Moment Magnitude Scale",
    "description":"A scale that measures the amount of energy released by an earthquake."
  },
  {
    "chapter":16,
    "unit":"4.3 Tectonic hazard Impacts",
    "term":"Volcanic Explosivity Index",
    "description":"A measure of the amount of volcanic material ejected in an eruption, the height the material is thrown into the atmosphere, and how long the eruption lasts. The scale is logarithmic, so a VEI 6.0 is ten times greater than a VEI 5.0."
  },
  {
    "chapter":16,
    "unit":"4.3 Tectonic hazard Impacts",
    "term":"supervolcano",
    "description":"A volcano with a Volcanic Explosivity Index of 8.0, i.e. an eruption of over 1000 km3."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"steric effect",
    "description":"The expansion of sea water as its temperature increases."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"Pleistocene",
    "description":"The geological era lasting from about 2.6 million years ago to around 11,700 years ago, characterised by multiple glacial (cold) periods and interglacial (warm) periods."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"Holocene",
    "description":"The most recent geological epoch, beginning 11,700 years ago."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"interglacial period",
    "description":"The warm phase during an ice age, i.e. when ice sheets and glaciers retreat."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"glacial period",
    "description":"The cold phase in an ice age, i.e. when ice sheets and glaciers advance."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"greenhouse effect",
    "description":"Some atmospheric gases, such as water vapour, carbon dioxide, methane and nitrous oxide, are greenhouse gases. This means that they allow short-wave radiation to pass through the atmosphere and reach the Earth’s surface, but they absorb some of the outgoing long-wave radiation thereby heating the Earth’s atmosphere. This is a natural process."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"fossil fuels",
    "description":"A non-renewable resource, such as coal, oil or natural gas, formed from the remains of prehistoric carbon compound- or hydrocarbon-containing materials."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"agriculture",
    "description":"The production of crops and livestock, aquaculture and forest products, e.g. rice, fish and cotton, for food and non-food products."
  },
  {
    "chapter":17,
    "unit":"5.1 Causes of Climate Change",
    "term":"enhanced greenhouse effect",
    "description":"The additional heat that is trapped as a result of the increased levels of greenhouse gases in the atmosphere. This is largely as a result of human activities and is causing the world climate to become hotter and more extreme."
  },
  {
    "chapter":18,
    "unit":"5.2 Climate Change Impacts",
    "term":"tipping point",
    "description":"A critical threshold when even a small change can have dramatic effects and cause a disproportionately large response."
  },
  {
    "chapter":19,
    "unit":"5.3 Responses to Climate Change",
    "term":"United Nations Framework Convention on Climate Change",
    "description":"The UN process for reaching an agreement to limit dangerous climate change. Its main objective is the stabilisation of greenhouse emissions to prevent dangerous human-caused climate change."
  },
  {
    "chapter":19,
    "unit":"5.3 Responses to Climate Change",
    "term":"Kyoto Protocol",
    "description":"An international agreement that aimed to reduce carbon dioxide emissions and the presence of atmospheric greenhouse gases."
  },
  {
    "chapter":19,
    "unit":"5.3 Responses to Climate Change",
    "term":"Paris Agreement",
    "description":"A legally binding international treaty on climate change. It was adopted by 196 Parties in 2015 and came into force in 2016. Its aim is to keep the increase in the global average temperature to well below 2°C above pre-industrial levels."
  },
  {
    "chapter":19,
    "unit":"5.3 Responses to Climate Change",
    "term":"adaptation",
    "description":"Methods of learning to live with climate change, e.g. sea walls and malaria tablets."
  },
  {
    "chapter":19,
    "unit":"5.3 Responses to Climate Change",
    "term":"mitigation",
    "description":"Measures used to prevent or limit global climate change, e.g. burning less fossil fuel and\/or planting more trees."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"carrying capacity",
    "description":"The largest population that the resources of a given environment can support."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"demographers",
    "description":"A person who studies human populations."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"population projections",
    "description":"A prediction of the future population, usually based on current and past trends."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"child mortality rate",
    "description":"The number of deaths of children under five years of age per thousand live births per year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"population momentum",
    "description":"When a country’s fertility rate declines to or below the replacement level, but the population continues to grow because of its age structure."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"birth rate",
    "description":"The number of live births per thousand population in a year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"death rate",
    "description":"The number of deaths per thousand population in a year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"rate of natural change",
    "description":"The difference between the birth rate and death rate. If it is positive, it is termed natural increase. If it is negative, it is known as natural decrease."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"net migration",
    "description":"The difference between the numbers of immigrants and emigrants in a year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"immigration",
    "description":"The number of immigrants per thousand population entering a receiving country in a year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"emigration",
    "description":"The number of emigrants per thousand population leaving a country of origin in a year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"fertility rate",
    "description":"The number of live births per 1000 women aged 15–44 years in a given year."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"total fertility rate",
    "description":"The average number of children born to a woman in a country during her lifetime."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"replacement level fertility",
    "description":"A fertility rate of 2.1 children per woman is required to maintain a population at its current level. Below this level, a population will eventually decline."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"pro-natalist",
    "description":"A policy that is encouraging and supportive of increasing the fertility rate."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"anti-natalist",
    "description":"A policy that is discouraging and unsupportive of increasing fertility."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"demographic transition model",
    "description":"A model illustrating the historical shift of birth and death rates from high to low levels in a population."
  },
  {
    "chapter":20,
    "unit":"6.1 Populatin Growth and Decline",
    "term":"life expectancy at birth",
    "description":"The average number of years a newborn infant can expect to live under current mortality levels."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"population structure",
    "description":"The composition of a population, the most important elements of which are age and sex (gender)."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"population pyramids",
    "description":"A bar chart, arranged vertically, that shows the distribution of a population by age and gender."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"dependency ratio",
    "description":"The ratio of the number of people aged under 15 years and over 64 years to those in the 15–64 age group."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"youth dependency ratio",
    "description":"The ratio of the number of people aged 0–14 years to those in the 15–64 age group."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"elderly dependency ratio",
    "description":"The ratio of the number of people aged 65 and over to those in the 15–64 age group."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"demographic dividend",
    "description":"The growth in an economy resulting from a change in the age structure of a country’s population."
  },
  {
    "chapter":21,
    "unit":"6.2 Population Structure Changes",
    "term":"demographic preparedness",
    "description":"The idea that there is time to enact policies and encourage behaviours to limit the potential adverse effects of demographic changes."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"refugee",
    "description":"A person who is forced to flee their home due to human or environmental factors and who crosses an international border into another country."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"internally displaced person",
    "description":"A facility able to move containers between different modes of transport, with storage space for containers waiting for the next leg of the journey."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"country of origin",
    "description":"The country from which a migration begins."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"country of destination",
    "description":"The country where a migration is completed."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"voluntary migration",
    "description":"When individuals have a free choice about whether to migrate or not."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"forced migration",
    "description":"When people are made to move against their will due to human or environmental factors."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"push factor",
    "description":"A negative factor at the place of origin."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"pull factor",
    "description":"A positive factor at the destination."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"remittance",
    "description":"Money sent back by a migrant to their family in their home community."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"diaspora",
    "description":"The dispersion of a people, originally belonging to one country, around the world."
  },
  {
    "chapter":22,
    "unit":"6.3 Causes and Impacts of Migration",
    "term":"cultural identity",
    "description":"The definition of a group or individual (by themselves or others) in terms of ethnicity, nationality, language, religion and gender."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"urbanisation",
    "description":"An increase in the proportion of people living in urban areas."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"urban growth",
    "description":"The absolute growth of urban areas in population size and\/or the physical growth of urban areas."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"least low-income countries",
    "description":"The very poorest countries."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"suburbanisation",
    "description":"The growth of residential areas at the edges of urban areas; the movement of people into the suburbs (outer parts of the city)."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"suburbs",
    "description":"A residential area found towards the edge of a city and located relatively far from the central areas."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"counterurbanisation",
    "description":"The movement of people away from larger urban areas to smaller urban areas and\/or rural settlements."
  },
  {
    "chapter":23,
    "unit":"7.1 Where People Live",
    "term":"reurbanisation",
    "description":"The increase in population in the inner city of an urban area following a period of urban decline."
  },
  {
    "chapter":24,
    "unit":"7.2 Urbanisation Opportunities and Challenges",
    "term":"decentralise",
    "description":"The outward movement of economic activity from CBDs and inner cities."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"development",
    "description":"The use of resources to improve the quality of life in a country."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"United Nations Development Programme",
    "description":"The UN’s development agency working to eradicate poverty. It plays a crucial role in helping countries achieve the Sustainable Development Goals."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"GNI per capita",
    "description":"The total GNI of a country divided by the total population."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"purchasing power parity",
    "description":"Takes into account variations in the cost of living between countries."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"corruption",
    "description":"Dishonest or illegal behaviour by people in powerful positions, typically involving bribery."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"economic growth",
    "description":"An increase in real GDP (%) after inflation is taken into account."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"infant mortality rate",
    "description":"The number of deaths of children under one year of age per 1000 live births per year."
  },
  {
    "chapter":25,
    "unit":"8.1 Measuring Development",
    "term":"human development index",
    "description":"The composite UN measure of the disparities between countries, using indicators of health, education and income."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"ladder of development",
    "description":"The idea that countries sit on different rungs of a ladder, each associated with a different set of economic activities. As countries develop, they become more capable of producing higher-level goods and services, and move up the ladder."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"primary product dependent",
    "description":"When a country relies on one or a small number of primary products for most of its export earnings."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"marginalisation",
    "description":"The process of being pushed to the edge of economic activity"
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"productive capability",
    "description":"The productive resources, entrepreneurial capabilities, and production links that together determine a country’s capability to produce goods and services, and enable it to grow and develop."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"growth collapse",
    "description":"A significant decline in economic activity brought about by factors such as a global economic shock or by the impact of a major natural hazard."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"tiger economy",
    "description":"An economy that undergoes rapid economic growth, usually accompanied by an increase in the standard of living."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"development gap",
    "description":"The difference in income and quality of life in general between the highest and lowest-income countries in the world."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"landlocked countries",
    "description":"A country that does not have direct access either to an ocean, or to a sea that is not landlocked."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"open economy",
    "description":"A country with few investment and trade barriers, which encourages business with other countries."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"institutional quality",
    "description":"The effectiveness, transparency and strength of the institutions within a country, such as the police and the courts."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"neo-colonialism",
    "description":"The dominance of lower-income countries by wealthy ones, not by direct political control (as in colonialism), but by economic power and cultural influence."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"dependency theory",
    "description":"A theory that blames the relative underdevelopment of the developing world on exploitation by the developed world, first through colonialism and then by neocolonialism."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"capitalism",
    "description":"The social and economic system that relies on the market mechanism to distribute the factors of production (land, labour, capital) in the most efficient way."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"economic core",
    "description":"The most highly developed region(s) in a country or in the world."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"economic periphery",
    "description":"Parts of a country (or the world) outside of the economic core region(s)."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"multiplier effects",
    "description":"The idea that an initial amount of spending or investment causes money to circulate in an economy, bringing a series of economic benefits over time."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"protectionism",
    "description":"The practice of shielding a country’s domestic industries from foreign competition by taxing imports."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"digital divide",
    "description":"The gulf between those who have ready access to computers and the internet and those who do not."
  },
  {
    "chapter":26,
    "unit":"8.2 Uneven Development",
    "term":"internet penetration rate",
    "description":"The percentage of the total population that use the internet."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"sustainable development",
    "description":"Development that meets the needs of the present without compromising the ability of future generations to meet their own needs."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"sustainable development goals",
    "description":"The UN’s 17 Sustainable Development Goals with their 169 targets were adopted by UN Member States in 2015. The overall objectives were to end poverty, protect the planet, and ensure all people enjoy peace and prosperity."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"environmental performance index",
    "description":"An indicator that uses 58 performance indicators across 11 categories to score and rank countries around the globe on climate change performance, environmental health and ecosystem vitality."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"environmental sustainability",
    "description":"The preservation and protection of the natural environment over time. It involves appropriate practices and policies to meet present-day needs without compromising the availability of resources in the future."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"circular economy",
    "description":"An economic system based on the reuse and regeneration of materials and products, especially as a means of continuing production in a sustainable way."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"social sustainability",
    "description":"The wellbeing of people and the communities they live in."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"economic sustainability",
    "description":"Conducting economic activities in a way that preserves and promotes long-term economic wellbeing."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"Ultra Low Emission Zone",
    "description":"A scheme in London that has significantly reduced the number of older, high-polluting vehicles entering the city’s urban area. (ULEZ)"
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"United Nations Conference on Trade and Development",
    "description":"The UN’s commission that deals with trade, investment and development issues, assisting countries to integrate into the world economy on an equitable basis. It is based in Geneva, Switzerland."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"International Aid",
    "description":"The giving of resources (money, food, goods, technology, etc.) by one country or organisation to another, lower-income country. The objective is to improve the economy and quality of life in that country."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"tied aid",
    "description":"Foreign aid that must be spent in the country providing the aid (the donor country)."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"intermediate technology",
    "description":"Aid supplied by a donor country whereby the level of technology and the skills required to service it are properly suited to the conditions in the receiving country."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"debt",
    "description":"Money owed by a country to another country, to private creditors (e.g. commercial banks), or to international agencies such as the World Bank or IMF."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"debt service ratio",
    "description":"The proportion of a country’s GDP required to pay off its debts each year."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"debt relief",
    "description":"The cancellation of debts owed by developing nations to developed countries or to institutions such as the World Bank, in order to allow the government to shift funds toward social development."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"microcredit",
    "description":"Tiny loans and financial services to help people, mostly women, start businesses and escape poverty."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"social business",
    "description":"A form of business that seeks to profit from investments that generate social improvements and serve a broader human development purpose."
  },
  {
    "chapter":27,
    "unit":"8.3 Sustainable Development",
    "term":"archipelagic country",
    "description":"A country made up of a group of islands, interconnecting waters, and other natural features that are closely interrelated."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"primary sector",
    "description":"The economic sector that exploits raw materials. Farming, fishing, forestry and mining make up most jobs in this sector."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"secondary sector",
    "description":"The economic sector that manufactures primary materials into finished products."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"tertiary sector",
    "description":"The economic sector that provides services to people and to businesses."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"quaternary sector",
    "description":"The economic sector that uses high technology to provide information and expertise to all sectors of an economy."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"product chain",
    "description":"The full sequence of activities needed to turn raw materials into a finished product."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"labour intensive",
    "description":"A production process where labour costs are high compared to expenditure on capital (factory, machinery, etc.)."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"subsistence agriculture",
    "description":"The most labour-intensive and generally the smallest scale of agriculture, where the produce is consumed entirely or mainly by the family who work the land or tend the livestock."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"industrial revolution",
    "description":"The transformation in the late eighteenth and nineteenth centuries of first the UK and then other European countries and the USA from agricultural into industrial nations."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"newly industrialised countries",
    "description":"A country that since the 1960s has experienced very rapid growth in manufacturing industry."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"post-industrial countries",
    "description":"A country where the tertiary sector dominates employment and where considerable deindustrialisation has occurred."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"mechanisation",
    "description":"The replacement of human or animal forms of power by a mechanical system such as a tractor in agriculture."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"deindustrialisation",
    "description":"The long-term absolute decline of employment in manufacturing."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"capital intensive",
    "description":"A high level of investment in plant and machinery compared to labour."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"foreign direct investment",
    "description":"Investment in physical capital in other countries by transnational corporations."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"accessibility",
    "description":"The ease with which a place can be reached. An area with high accessibility will generally have a well-developed transport network and be centrally located."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"weight gain",
    "description":"Where the finished product is heavier than the weight of the raw materials required to manufacture it."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"business\/retail parks",
    "description":"Similar to an industrial estate, but dominated by tertiary activities."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"contanerisation",
    "description":"A system of intermodal freight transport using standard international containers."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"deep-sea port",
    "description":"A port that has the depth of water, natural or dredged, and the technology to handle very large ocean-going ships, particularly ultra-large container ships."
  },
  {
    "chapter":28,
    "unit":"9.1 Changing Employment Structures",
    "term":"ultra-large container ship",
    "description":"A vessel with a capacity of at least 14,000 TEUs (twenty-foot equivalent units)."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"Globalisation",
    "description":"The increasing interdependence of the world economically, culturally and politically."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"global cities",
    "description":"A city that is an important nodal point in the global economic system. These cities are major financial and decision-making centres."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"new international division of labor",
    "description":"Divides production into different skills and tasks that are spread across countries rather than taking place within a single country."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"commodity chains",
    "description":"The stages involved in manufacturing a finished product (commodity) for sale to consumers. These stages may occur in factories in different countries."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"international trade",
    "description":"The exchange of goods and services between countries."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"trade bloc",
    "description":"A group of countries that share trade agreements between each other."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"transport hub",
    "description":"A location where routes converge, allowing for the efficient movement of goods and people. The most important transport hubs are often intermodal."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"cultural diffusion",
    "description":"The spreading of cultural traits from one place to another."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"consumer culture",
    "description":"A society in which patterns of consumption are a key basis for personal identity and status differentiation."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"disruptive technology",
    "description":"An innovation that significantly alters the way that consumers, industries and businesses operate."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"transnational corporations",
    "description":"A firm that owns or controls productive operations in more than one country through foreign direct investment."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"intra-firm trade",
    "description":"The international trade of intermediate goods and services within the same firm (company)."
  },
  {
    "chapter":29,
    "unit":"9.2 Impact of Globalisation and TNCs",
    "term":"global value chains",
    "description":"A phenomenon whereby production is subdivided into activities carried out in different countries."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"tourism",
    "description":"Travel away from the home environment for leisure, recreation and holidays, or to visit friends and relatives, or for business and professional reasons."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"international tourist arrivals",
    "description":"The number of international tourists travelling worldwide or to particular destination countries, usually measured over the course of a year."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"international tourist receipts",
    "description":"Defined by the WTO as expenditure by international inbound visitors, including their payments to national carriers for international transport."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"tourist-generating countries",
    "description":"A country from which many people take holidays abroad."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"package tours",
    "description":"The most popular form of foreign holiday, where travel, accommodation and meals may all be included in the price and booked in advance."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"travel motivators",
    "description":"The reasons that people travel. The three major categories are leisure, business and visiting friends and relatives."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"economic leakages",
    "description":"The part of the money a tourist pays for a foreign holiday that does not benefit the destination country because it goes elsewhere."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"sustainable tourism",
    "description":"Tourism organised in such a way that its level can be sustained in the future without creating irreparable environmental, social and economic damage to the receiving area."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"destination footprint",
    "description":"The environmental impact caused by an individual tourist on holiday in a particular destination."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"slow travel",
    "description":"Visitors seeking a deeper connection to the culture, history and nature of the place they are visiting. They usually stay for longer at a destination while avoiding crowds of tourists and appreciating lesser-visited attractions."
  },
  {
    "chapter":30,
    "unit":"9.3 Tourism",
    "term":"ecotourism",
    "description":"A specialised form of tourism where people experience relatively untouched natural environments, and ensure that their presence does no further damage to these environments."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"arable farms",
    "description":"The cultivation of crops."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"pastoral farming",
    "description":"The rearing of livestock, such as dairy cattle, sheep and pigs."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"mixed farming",
    "description":"Cultivating crops and keeping livestock together on a farm."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"extensive farming",
    "description":"Where a relatively small amount of agricultural produce is obtained per hectare of land, so such farms tend to cover large areas of land. Inputs per unit of land are low."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"intensive farming",
    "description":"Agriculture characterised by high inputs per unit of land to achieve high yields per hectare."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"organic farming",
    "description":"Agriculture that does not use manufactured chemicals such as chemical fertilisers, pesticides, insecticides and herbicides."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"aeroponics",
    "description":"A system where plants are never placed into water, with crops growing suspended in the air. Nutrients are supplied from a mist that is sprayed on to their roots. The entire process is enclosed, so the nutrient mist is able to remain around the plants for longer."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"hydroponics",
    "description":"A system where plants may be suspended in nutrient water all the time or fed by an intermittent flow of water."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"aquaponics",
    "description":"A system that combines fish farming (aquaculture) with hydroponics. Fish waste is naturally converted into nutrients for plants, while the plants filter the water for the fish. This creates a closed-loop ecosystem."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"system",
    "description":"A situation in which there are recognisable inputs, processes and outputs, such as raw materials, labour, energy and capital. For example, a farm requires a range of inputs, such as labour and energy, before anything else can happen."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"input",
    "description":"An element that is required for a process to take place."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"process",
    "description":"An operation that take places on a farm, such as ploughing and harvesting, or the industrial activities that take place in a factory to make a finished product."
  },
  {
    "chapter":31,
    "unit":"10.1 Food Production",
    "term":"output",
    "description":"A finished product that is sold to customers or consumed, for example what a farm produces, such as milk, eggs, meat and crops."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"per capita calorie supply",
    "description":"The main international indicator used to show variations in global access to food supply. It has limitations – a wholesome diet requires more than just energy and supply figures do not include consumption-level waste (food that is wasted at household, restaurant and retail levels)."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"diet",
    "description":"The kinds of foods that a person, animal or community habitually eats."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"food waste",
    "description":"Perfectly edible foodstuffs that are thrown away at the retail and consumer level."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"big data",
    "description":"Extremely large data sets analysed computationally to reveal patterns, trends and associations."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"agro-industrialisation",
    "description":"Industrialised farming that is typically large scale and capital intensive."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"green revolution",
    "description":"The introduction of high-yielding seeds and modern agricultural techniques in developing countries."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"new green revolution",
    "description":"An approach to increasing agricultural production that draws upon the best of the agricultural technologies currently available. It emphasises improved farm management in order to minimise environmental damage from external inputs and benefits farmers and marginal areas bypassed by the original Green Revolution."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"intermodal transport hubs",
    "description":"A facility able to move containers between different modes of transport, with storage space for containers waiting for the next leg of the journey."
  },
  {
    "chapter":32,
    "unit":"10.2 Food Supply and Demand",
    "term":"food miles",
    "description":"The distance food travels from the farm where it is produced to the plate of the final consumer."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"agricultural regoins",
    "description":"The application of techniques to control the growth and harvesting of animal and vegetable products."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"agricultural productivity",
    "description":"The ratio of agricultural inputs to outputs."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"thermal limit for crop growth",
    "description":"The temperature (low or high) beyond which a plant is unable to grow to a healthy state."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"irrigation",
    "description":"Supplying dry land with water by systems of ditches or by more advanced means."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"ladder of agricultural technology",
    "description":"Distinct levels of investment in and use of agricultural technology, resulting in an increase in agricultural productivity."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"land tenure",
    "description":"The ways in which land is or can be owned. In the past inheritance laws have had a huge impact on the average size of farms."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"climate loss",
    "description":"Pre-harvest food losses from: not planting a crop, or at least not the desired crop; changing crops due to weather; extreme weather reducing or wiping out a crop before harvest; increased predation, pests and\/or diseases resulting from climate change."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"food security",
    "description":"When all people at all times have access to sufficient, safe, nutritious food to maintain a healthy and active life."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"food banks",
    "description":"A place where stocks of food, typically basic provisions and non-perishable items, are supplied free of charge to people in need."
  },
  {
    "chapter":33,
    "unit":"10.3 Challenges of Food Supply",
    "term":"malnutrition",
    "description":"Insufficiency in one or more of the nutritional elements necessary for health and wellbeing."
  },
  {
    "chapter":34,
    "unit":null,
    "term":"shelterbelts",
    "description":"A barrier of trees and shrubs that protects against the wind and reduces erosion."
  },
  {
    "chapter":34,
    "unit":null,
    "term":"desertification",
    "description":"The transformation of land that could once support human life into desert."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"non-renewable energy",
    "description":"The fossil fuels (coal, oil, natural gas) and nuclear fuel. These resources are finite so that as they are used up the supply that remains is reduced. Eventually, these non-renewable resources could become completely exhausted."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"renewable energy",
    "description":"Sources of energy such as solar and wind power that are not depleted as they are used."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"                                                              ",
    "description":"Wood and charcoal used to supply energy."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"energy poverty",
    "description":"A lack of access to modern energy services, particularly electricity."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"fuel poverty",
    "description":"When a person on a low-income lives in a home that cannot be kept warm at a reasonable cost."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"energy mix",
    "description":"The relative contribution of different energy sources to a country’s energy consumption."
  },
  {
    "chapter":35,
    "unit":"10.4 Energy Production",
    "term":"clean air transition",
    "description":"The period of change from heavy reliance on fossil fuels to most of people’s energy needs being supplied by renewable sources of energy."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"environmental impact assessments",
    "description":"A study carried out before a development project is undertaken to assess the possible damage to the environment."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"energy gap",
    "description":"The difference between a country’s demand for energy and its ability to satisfy this demand from its own resources."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"energy security",
    "description":"The uninterrupted availability of energy sources at an affordable price."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"import dependency",
    "description":"The proportion of energy consumption supplied by imports from other countries."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"geopolitics",
    "description":"Political relations among nations, particularly relating to disputes about borders, territories and resources."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"strategic petroleum reserve",
    "description":"A large reserve of oil held by a country to tide it over for a few months or so if normal oil supplies are disrupted."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"energy pathways",
    "description":"A supply route between energy producers and consumers, which may be through pipelines, shipping routes or electricity cables."
  },
  {
    "chapter":36,
    "unit":"10.5 Energy Demand and Supply",
    "term":"energy policy",
    "description":"The actions taken by a government to affect the demand for energy as well as the supply of it."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"Geothermal Energy",
    "description":"The natural heat found in the Earth’s crust in the form of steam, hot water and hot rock."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"hydroelectric energy",
    "description":"Electricity production using the potential energy of water."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"solar energy",
    "description":"Electricity production using sunlight."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"wave energy",
    "description":"Electricty production using the movement of the sea"
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"nuclear energy",
    "description":"Electricity production using the power of atomic bonds."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"economy of scale",
    "description":"The reduction in unit cost as the scale of an operation increases."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"energy intensity",
    "description":"The amount of energy used to produce a given level of output."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"smart power grids",
    "description":"An electricity network that uses digital and other advanced technologies to monitor and manage the transport of electricity from all generating sources to meet the varying electricity demands of end users."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"smart meter",
    "description":"An internet-capable device that records the detailed use of household energy."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"energy conservation",
    "description":"Reducing the consumption of energy by using it more efficiently."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"community energy",
    "description":"Energy produced close to the point of consumption."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"microgeneration",
    "description":"A generator that produces electricity with an output of less than 50 KW."
  },
  {
    "chapter":37,
    "unit":"10.6 Impacts of Energy Production",
    "term":"battery energy storage systems",
    "description":"A battery system that enables excess energy from renewables to be stored and then released when the power is needed most. (BESS)"
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"atlas maps",
    "description":"A collection of maps usually showing different countries, continents, and physical and human geography."
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"scale",
    "description":"This term refer to the relationship between the distance on a map and the corresponding real-life distance on the ground, e.g. on a 1:25,000 map, every 4 cm on the map refers to 1 km on the ground, and on a 1:50,000 map every 2 cm on the map refers to 1 km on the ground."
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"base map",
    "description":"A very simple map, often just an outline, which can then be filled in to show some characteristics of the place in question."
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"annotation",
    "description":"Descriptive or explanatory labelling of a photo or diagram to show the main characteristics\/features."
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"six-figure references",
    "description":"A set of six numbers that identifies the exact location of a place on a map. The first three numbers refer to the eastings and the second three numbers refer to the northings."
  },
  {
    "chapter":38,
    "unit":"Cartographic Skills",
    "term":"four-figure square references",
    "description":"A four-figured number that shows the location of a large feature. The first two numbers refer to the eastings and the second two numbers refer to the northings"
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"mean",
    "description":"A type of average; it is the sum of all the values divided by the number of values."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"mode",
    "description":"The most common value in a population."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"unimodal",
    "description":"A distribution of a population where there is one clear most common size."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"bimodal",
    "description":"A distribution of a population that has two modes (most frequent values)."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"median",
    "description":"The middle value when all the data are placed in ascending or descending order."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"decimal",
    "description":"A way of expressing ‘inbetween’ numbers. The term comes from the Latin word decimus, meaning tenth."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"fraction",
    "description":"A fraction is a part of a whole, e.g 1\/3 of Borneo’s rainforest has been deforested."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"percentage",
    "description":"A number or ratio expressed as a fraction of 100 (%)."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"ratio",
    "description":"A method of comparing relative size or proportions, e.g. the area deforested in Borneo compared to the forested areas is 1:2 (i.e. one-third has been deforested and two-thirds remain)."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"standard notation",
    "description":"The number that we would normally write, e.g. 281."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"positive index",
    "description":"A power value that is positive, e.g. 23 = 2 × 2 × 2 = 8."
  },
  {
    "chapter":39,
    "unit":"Mathematical Skills",
    "term":"negative indicies",
    "description":"Powers that have a minus sign"
  },
  {
    "chapter":40,
    "unit":"Fieldwork",
    "term":"range",
    "description":"The difference between the highest value and the lowest value."
  },
  {
    "chapter":40,
    "unit":"Fieldwork",
    "term":"threshold characteristics",
    "description":"The number of people needed to support a service, e.g. a small number for a newsagent, a large number for a car salesroom."
  },
  {
    "chapter":40,
    "unit":"Fieldwork",
    "term":"systematic sampling",
    "description":"A method of selecting individuals for research purposes. In this method, an individual for study is selected at a set interval (e.g. every 10th person)"
  },
  {
    "chapter":40,
    "unit":"Fieldwork",
    "term":"random sampling",
    "description":"A method of selecting individuals for research purposes. In this method, there is no set pattern or interval for choosing an individual to participate in the study."
  },
  {
    "chapter":40,
    "unit":"Fieldwork",
    "term":"stratified sampling",
    "description":"A method of selecting individuals for research purposes. In this method, different subpopulations or groups are created and individuals are selected from these groups using either random or systematic methods."
  }
]
